
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Viste nøgler bruges til signering"; ObjectID = "30"; */
"30.gToolTip" = "Viste nøgler bruges til signering";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "32"; */
"32.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Vælg, om du ønsker at kryptere beskeden med PGP"; ObjectID = "35"; */
"35.gToolTip" = "Vælg, om du ønsker at kryptere beskeden med PGP";

/* Class = "NSButton"; gToolTip = "Vælg, om du ønsker en elektronisk PGP-signatur eller ej"; ObjectID = "36"; */
"36.gToolTip" = "Vælg, om du ønsker en elektronisk PGP-signatur eller ej";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "37"; */
"37.title" = "Andre visninger";

/* Class = "NSPopUpButton"; gToolTip = "Viste nøgler bruges til kryptering"; ObjectID = "39"; */
"39.gToolTip" = "Viste nøgler bruges til kryptering";

/* Class = "NSMenuItem"; title = "Krypter med en kodesætning"; ObjectID = "40"; */
"40.title" = "Krypter med en kodesætning";

/* Class = "NSMenuItem"; title = "Vælg..."; ObjectID = "41"; */
"41.title" = "Vælg...";

/* Class = "NSPanel"; title = "Vælg offentlige nøgler"; ObjectID = "45"; */
"45.title" = "Vælg offentlige nøgler";

/* Class = "NSButtonCell"; gToolTip = "Vælg nøgler efter beskedens modtagere"; ObjectID = "51"; */
"51.gToolTip" = "Vælg nøgler efter beskedens modtagere";

/* Class = "NSButtonCell"; title = "Brug standard"; ObjectID = "51"; */
"51.title" = "Brug standard";

/* Class = "NSButtonCell"; title = "Anuller"; ObjectID = "53"; */
"53.title" = "Anuller";

/* Class = "NSButtonCell"; title = "Vælg"; ObjectID = "54"; */
"54.title" = "Vælg";

/* Class = "NSTableColumn"; headerCell.title = "E-post"; ObjectID = "106"; */
"106.headerCell.title" = "E-post";

/* Class = "NSTableColumn"; headerCell.title = "Fuldstændigt navn"; ObjectID = "110"; */
"110.headerCell.title" = "Fuldstændigt navn";

/* Class = "NSTableColumn"; headerCell.title = "Kommentar"; ObjectID = "111"; */
"111.headerCell.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "E-post"; ObjectID = "120"; */
"120.title" = "E-post";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "121"; */
"121.title" = "Andre visninger";

/* Class = "NSPopUpButton"; gToolTip = "Vælg, hvilke kolonner der skal vises"; ObjectID = "122"; */
"122.gToolTip" = "Vælg, hvilke kolonner der skal vises";

/* Class = "NSMenuItem"; title = "Fuldstændigt navn"; ObjectID = "124"; */
"124.title" = "Fuldstændigt navn";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "125"; */
"125.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Fingeraftryk"; ObjectID = "126"; */
"126.title" = "Fingeraftryk";

/* Class = "NSMenuItem"; title = "Nøgle-ID"; ObjectID = "127"; */
"127.title" = "Nøgle-ID";

/* Class = "NSMenuItem"; title = "Gyldighed"; ObjectID = "128"; */
"128.title" = "Gyldighed";

/* Class = "NSTableColumn"; headerCell.title = "Fingeraftryk"; ObjectID = "138"; */
"138.headerCell.title" = "Fingeraftryk";

/* Class = "NSTableColumn"; headerCell.title = "Nøgle-ID"; ObjectID = "139"; */
"139.headerCell.title" = "Nøgle-ID";

/* Class = "NSTableColumn"; headerCell.title = "Gyldighed"; ObjectID = "140"; */
"140.headerCell.title" = "Gyldighed";

/* Class = "NSMenuItem"; title = "Automatisk valg"; ObjectID = "149"; */
"149.title" = "Automatisk valg";

/* Class = "NSMenuItem"; title = "Keys"; ObjectID = "153"; */
"153.title" = "Keys";

/* Class = "NSMenuItem"; title = "Algoritme"; ObjectID = "157"; */
"157.title" = "Algoritme";

/* Class = "NSTableColumn"; headerCell.title = "Algoritme"; ObjectID = "159"; */
"159.headerCell.title" = "Algoritme";

/* Class = "NSMenuItem"; title = "Hent..."; ObjectID = "196"; */
"196.title" = "Hent...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Kryptering?"; ObjectID = "203"; */
"203.headerCell.title" = "Kryptering?";

/* Class = "NSTableColumn"; headerCell.title = "Hvem?"; ObjectID = "205"; */
"205.headerCell.title" = "Hvem?";

/* Class = "NSTableColumn"; headerCell.title = "Signatur?"; ObjectID = "207"; */
"207.headerCell.title" = "Signatur?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Anuller"; ObjectID = "212"; */
"212.title" = "Anuller";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "215"; */
"215.title" = "Send";

/* Class = "NSBox"; title = "Dit valg"; ObjectID = "224"; */
"224.title" = "Dit valg";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Krypteret"; ObjectID = "270"; */
"270.title" = "Krypteret";

/* Class = "NSButtonCell"; title = "Signeret"; ObjectID = "271"; */
"271.title" = "Signeret";

/* Class = "NSTextFieldCell"; title = "Vælg offentlige nøgler til brug for kryptering"; ObjectID = "273"; */
"273.title" = "Vælg offentlige nøgler til brug for kryptering";

/* Class = "NSTextFieldCell"; title = "Der er konflikter mellem de valg, der er truffet i PGP og de valg, der er truffet for de PGP-nøgler, der bruges her.\nLøs konflikterne manuelt."; ObjectID = "275"; */
"275.title" = "Der er konflikter mellem de valg, der er truffet i PGP og de valg, der er truffet for de PGP-nøgler, der bruges her.\nLøs konflikterne manuelt.";

/* Class = "NSButtonCell"; title = "Krypter"; ObjectID = "277"; */
"277.title" = "Krypter";

/* Class = "NSButtonCell"; title = "Signer"; ObjectID = "278"; */
"278.title" = "Signer";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

